/* Credits button */
"Credits" = "Crediti";

/* Music overlay OFF */
"Music Off" = "Musica No";

/* Music overlay ON */
"Music On" = "Musica Sì";

/* Sounds overlay OFF */
"Sounds Off" = "Suoni No";

/* Sounds overlay ON */
"Sounds On" = "Suoni Sì";

/* Sounds button OFF */
"♪ Off" = "♪ No";

/* Sounds button ON */
"♪ On" = "♪ Sì";

/* Music button OFF */
"♬ Off" = "♬ No";

/* Music button ON */
"♬ On" = "♬ Sì";

/* Play button */
"Play" = "Gioca";

/* Facebook button */
"f" = "f";

/* Rate button */
"Rate" = "Valuta";

/* Level choice */
"Pick\na Level" = "Scegli\nun livello";

/* Start message 1 */
"Game\nResumed" = "Riprendi\nla partita";

/* Start message 2 */
"Bad Score\nTry Again" = "Punteggio\nnegativo\nriprova";

/* Lucky overlay */
"What a Chance!" = "Che fortuna!";

/* Combo overlay */
"Combo!" = "Combo!";

/* Start message 3 */
"Level" = "Livello";

/* End message 1 */
"Well Done!" = "Ben fatto!";

/* End message 2 */
"Great!" = "Grande!";

/* End message 3 */
"Excellent!" = "Eccellente!";

/* End message 4 */
"Superb!" = "Super!";

/* End message 5 */
"Outstanding!" = "Strepitoso!";

/* End message 6 */
"Awesome!" = "Fantastico!";

/* End screen label */
"The End" = "Fine";
